
/* Class = "NSTableColumn"; headerCell.title = "Start Date"; ObjectID = "6"; */
"6.headerCell.title" = "Anfangsdatum";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "16"; */
"16.headerCell.title" = "Konto";

/* Class = "NSTableColumn"; headerCell.title = "Target"; ObjectID = "18"; */
"18.headerCell.title" = "Ziel";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Betrag";

/* Class = "NSTableColumn"; headerCell.title = "Stop Date"; ObjectID = "61"; */
"61.headerCell.title" = "Enddatum";

/* Class = "NSTableColumn"; headerCell.title = "Repeat Type"; ObjectID = "63"; */
"63.headerCell.title" = "Wiederholungsart";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "65"; */
"65.headerCell.title" = "Intervall";
